Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/nokut.no.csv-en-nn.deduped.tmx
Source language: en
Languages: nn

source: Among those who fill out the questionnaire, 10 will receive a gift certificate with a value from NOK 1000 to NOK 5000.
nn: mai. Vi trekker ut 10 respondentar som får gåvekort frå 1000 kr til 5000 kr.

source: Answering thequestionnaire is voluntary and takes about 10 minutes to complete. Best wishes,NOKUT (Norwegian Agency for Quality Assurance in Education) studiebarometeret@nokut.no
nn: Du kan ta pause i undersøkinga når du vil, og fullføre seinare.Undersøkinga er frivillig, og tek om lag 10 minutt å svare på.Med helsingNOKUT (Nasjonalt organ for kvalitet i utdanninga) studiebarometeret@nokut.no

source: Records on directly personal y identifiable information (phone number and
nn: personidentifisernde opplysningar (utdanningstilbod, kjønn, alder,

source: implemented, planned and developed.
nn: blir planlagt, gjennomført og utvikla.

source: in supervision for the master level, and that they are fully acknowledging the content and scope of the program.
nn: ha inngåande kunnskap om forsking innan læring og ferdigheitsutvikling i idrett og friluftsliv (nytt)

source: Professor Aud Obstfelder, Norwegian University of Science and Technology (NTNU)
nn: professor Aud Obstfelder, Noregs teknisk-naturvitskaplege universitet, NTNU

source: Strengths and weaknesses
nn: Kva ønskjer vi beskjed om?

source: Direct personally identifiable information will be deleted by NOKUT by October 1st 2018, at the latest.
nn: Direkte personidentifiserbare opplysningar vert sletta av NOKUT seinast 1. oktober 2018.

source: The application was considered pursuant to the provisions of the Academic Supervision Regulation, section 3-1 Requirements for the accreditation of higher education institutions and section 5-1 Applications for programme and institutional accreditation.
nn: Søknaden er vurdert etter paragrafar i forskrift om tilsyn med utdanningskvaliteten i høgare utdanning § 3-1 - Krav ved akkreditering av institusjonar og § 5-1 - Søknad om akkreditering av studietilbod og institusjonar.

source: Study quality and research
nn: Studiekvalitet og forsking

source: Data (indirect personally identifiable information linked to response data) are stored at NSD until the end 2028, and may be
nn: Datamaterialet (svardata og indirekte personidentifiserbare opplysningar) vert lagra hos NSD ut 2028 og kan seinare bli utlevert

source: As long as you can be identified in the data material, you have the right to:
nn: Så lengje du kan identifiseres i datamaterialet, har du rett til:

source: Professor Jens Oddershede, University of Southern Denmark (SDU)
nn: professor Jens Oddershede, Syddansk Universitet

source: (institution, faculty name, location code, and campus) from the university/col ege because the survey is
nn: (institusjon, fakultet, stadkode og campus) frå høgskulen/universitetet på bakgrunn av at undersøkinga er i

source: shared with researchers for research purposes at Norwegian institutions, in accordance with an agreement with NSD.
nn: til forskarar for forskingsføremål ved norske institusjonar, etter avtale med NSD.

source: NOKUT says yes to university status for the University College of Southeast Norway
nn: NOKUT seier ja til universitetsstatus for Høgskulen i Søraust-Noreg

source: NOKUT (Norwegian Agency for Quality Insurance in Education)
nn: NOKUT (Nasjonalt organ for kvalitet i utdanninga)

source: year students via email from 21 October
nn: via e-post frå 21. oktober

source: Rambøll AS assists NOKUT with the implementation and distribution of the survey, and has access
nn: Rambøll AS stør NOKUT i gjennomføringa og utsendinga av undersøkinga og har tilgang til e-

source: The survey closes on 2 May.
nn: lagra.Undersøkinga vert stengt for svar 2.

source: As mentioned earlier, we would recommend that the researchers in the engineering research environments are more closely integrated in the program.
nn: Institusjonen har lagt opp til samarbeid med eit tal faste praksisskular, og dette er gjort på ein systematisk måte for slik å sikre kvalitet i form og innhald.

source: qualification, exam results and citizenship) about you.
nn: opptaksgrunnlag, eksamensresultat og statsborgarskap).

source: The expert committee (from the left): Jens Oddershede, Aud Obstfelder, Ingrid Pramling Samuelsson, Anne Cathrine Berger and Madeleine Sjøbrend
nn: Den sakkunnige komiteen (frå venstre): Jens Oddershede, Aud Obstfelder, Ingrid Pramling Samuelsson, Anne Cathrine Berger og Madeleine Sjøbrend

source: NOKUT cooperates with your vocational school.
nn: NOKUT samarbeider med fagskulen du går på.
